export const messages = [
  "افتكر أن الفرح بالعيد عبادة، وتعظيم شعائره من تقوى القلوب؛ فافتح قلبك للسرور، وبشر نفسك بالقبول، وانشر البهجة في بيتك وبين حبايبك",
  "زي ما ربنا أعاننا على الصيام، هيجبر خاطرنا في العيد.. استبشر بالخير وافتح قلبك للبهجة، مفيش حاجة بعيدة على ربنا الكريم",
  "يا رب يكون عيد جبر لخاطرك وفرحة لبيتك اضحكوا وهنّوا بعض من قلبكم، مفيش أغلى من لمتنا عشان ننسى أي حزن",
  "ضحكتك النهاردة شكر لربنا، متبخلش بيها على نفسك ولا على ناسك",
  "اضحك من قلبك واستقبل جايزة ربنا ليك إنت صمت وقمت وصبرت، والنهاردة يوم الفرحة بالقبول إن شاء الله. عيدك مبارك وسعيد",
  "جمّل عيدك بكلمة حلوة وحنينة لكل اللي بتحبهم تهنئتك ليهم النهاردة هي أحلى عيدية، ربنا يديم لمتكم ويجمعكم دايماً على خير وفرح",
];
